<?php



return [

    // language Direction
    'direction' => 'rtl',

    // social links
    'whatsappmessage' => 'مرحبا، قمت بزيارة موقعكم الالكتروني و أرغب في الحصول على معلومات إضافية، هل يمكننا التحدث حول خدماتكم؟',

    // Header
    'CompanyProfile' => 'الملف التعريفي',
    'Blog' => 'المدونة',
    'Services' => 'خدماتنا',
    'Digital' => 'رقمي',
    'Consultancy' => 'استشارات',
    'GrowthStudies' => ' تنمية الأعمال',
    'Creativity' => 'الإبتكار والإبداع',
    'AboutUs' => 'عنّا',
    'ContactUs' => 'تواصلوا معنا',
    'People' => 'فريقنا',

    // head words and button
    'CompanyWord' => 'رواد حلول التسويق',
    'CompanyWord2' => '',
    'boostnow' => 'عزّزوا أعمالكم الآن',

    // second section word
    'socialword' => ' مع ساوترو بوست؛ احصلوا على دفعة التعزيز لأعمالكم و راقبوها وهي تصل إلى ذروة نجاحها',

    // third section words
    'OURMAGICALBOOSTS' => 'مُعززاتنا السحرية',
    'OURMAGICALBOOSTS2' => 'قوموا بِغَزواْ العالم الرقمي مع ساوترو بوست',

    'DIGITALMARKETING' => 'التسويق الرقمي',
    'DIGITALMARKETING2' => 'لايُعد التحول الرقمي مُجرّد كليشيه في سَاوتْرُو  بُوست',
    'DIGITALMARKETING3' => 'لتقديم نتائج جليّة، واضحة، وملموسة، نعتمد منهجية الإستراتيجية أولاً. يذهب فريق التسويق الرقمي لدينا إلى أبعد الحدود للتأكد من أن خدماتنا في التسويق عبر الإنترنت تساهم في نجاح عملائنا على المدى الطويل مع زيادة أرباح إضافية لهم',

    'GROWTHSTUDIES' => 'دراسات تنمية وتطوير الأعمال',
    'GROWTHSTUDIES2' => 'هل فكرتم يومًا في خُططِكُم المستقبلية ؟ الآن هو الوقت المناسب لنعمل عليها سويةً',
    'GROWTHSTUDIES3' => "تهدف أبحاث ودراسات التنمية والتطوير لدينا إلى قيادة الشركات والأعمال نحو مستقبل مزدهر من خلال استخدام الأساليب التي تتوافق مع أهداف الشركة ورؤيتها. نحن نساعد الشركات على النمو بشكل تحويلي من المفهوم إلى التنفيذ. نبدأ بتحليل الوضع الحالي قبل تنفيذ الحلول عبر حزمة من الخدمات المصممة لمساعدتكم في فهم فرص تنمية أعمالكم والتخطيط لها وتنفيذها ",

    'CONSULTANCY' => 'خدمات الإستشارات',
    'CONSULTANCY2' => 'إن الحصول على رأي ثانِ من المختصين هو بالفعل أكثر قرار حكيم في مجال الأعمال',
    'CONSULTANCY3' => 'عبر الخبرة العميقة في مجالات التسويق وتنمية الأعمال، نُقدم خدماتنا الإستشارية كجزء أساسي في جميع تعاقداتنا مع شركائنا حول العالم، المعرفة أصبحت متاحة اليوم ولكن المعرفة الناتجة عن الخبرة العملية والتطبيقية في مجال التسويق تُكتسب بالتجربة، يقوم فريق ساوترو بوست من المختصين بتقديم أعلى الخدمات الاستشارية على الإطلاق ',

    'INNOVATION' => 'الابتكار والإبداع',
    'INNOVATION2' => 'بتكارات ذكية، قوية، ومؤثرة',
    'INNOVATION3' => 'نحن ملتزمون بدعم شركائنا في خلق بيئة عمل إبداعية ومبتكرة. بمساعدة فريق المحللين والاستشاريين لدينا، قد يقارن شركاؤنا عمليات الابتكار الخاصة بهم بتلك الخاصة بنظرائهم في الصناعة بمزيد من التبصر. ومع ذلك، يمكنهم تصفية جميع آفاق الابتكار بناءً على جدواهم التجارية وتوافقهم الاستراتيجي مع الشركة ',

    // Partners
    'footerPartners' => 'شركاؤنا',
    'TrustedPartners' => 'نحن شُركاء ومقدمي خدمات موثوقين لدى',
    'Comming Soon' => 'قريباً',

    // Blog
    'LATESTINSIGHTS' => 'مقالاتنا',
    'Recent Blog Posts' => 'آخر المقالات في مُدونتنا',
    'blogthanks' => 'شُكراً لزيارتكم مُدونتنا، هذا كُل مالدينا الى الآن، كُونوا على مَقرِبة وتابعوا مقالاتنا الاسبوعية',

    //footer
    'footerword' => 'مستعدون لدفعة لتعزيز أعمالكم اليوم؟',
    'footerword2' => 'اغتنموا الفرصة لاستكشاف فرص وآفاق جديدة لتمنية وتطوير أعمالكم عبر التواصل معنا بالطريقة التي تفضلونها',
    'Contact' => 'التواصل',
    'Careers' => 'انضموا لفريقنا',
    'Partners' => 'شركاؤنا',
    'Contactus' => 'تواصلوا معنا',
    'Condetions' => 'سياستنا',
    'Terms' => 'الشروط والأحكام',
    'Privacy' => 'سياسة الخصوصية',
    'Cookies' => 'ملفات الإعتراف',
    'Belgium' => 'بلجيكا',
    'SaudiArabia' => 'السعودية',
    'UAE' => 'الإمارات العربية المتحدة',
    'Turkiye' => 'تركيا',
    'rightsreserved' => 'جميع الحقوق محفوظة',
    'locations' => 'مواقعنا',

    'Our' => 'مُعززاتنا',
    'Magical' => 'السحرية',
    'Boosts' => '',
    'ourmagicalboosts3' => 'مُعزّزاتنا السحرية',
    'servicesSecondHeading' => 'نتوقع احتياجات أعمالكم ونصمم تعزيزاتنا وفقًا لتلك الاحتياجات',
    'servicesLastHeading' => 'من خلال التركيز على الوجود الرقمي لإعمالكم، نقوم بتقديم المشورة والبحث وتحديد الفرص الجديدة. من قسم التطوير ودراسة السوق إلى قسم التسويق، بخلفيتنا المعرفية وخبرتنا ومهنيتنا على جميع مستويات الأعمال، نقوم بتحقيق أهداف تنمية وتطوير أعمالكم',

    'DigitalIdentity' => 'الهُوِية الرّقمية',
    'Digitalmarketingstrategy' => 'تحليلات واستراتيجيات التسويق الرقمي',
    'Socialmediamarketing' => 'التسويق والإعلان عبر وسائل التواصل الاجتماعي',
    'SearchEngineOptimization' => 'تحسين محرك البحث',
    'Webdesignanddevelopment' => 'تصميم وتطوير المواقع الإلكترونية',

    'Growthplanrealization' => 'تحليل و انشاء خطط التنمية والتطوير.',
    'Marketresearch' => 'استطلاع ودراسة السوق.',
    'Innovation&newproductsdevelopment' => 'الابتكار وتطوير المنتجات الجديدة.',
    'Competitionanalysis' => 'تحليل المنافسة.',
    'Speedtomarket' => 'سرعة الوصول إلى السوق.',
    'Demandsurgeresponse' => 'نظام الاستجابة لزيادة الطلب.',
    'Saleseffectiveness' => 'فعالية المبيعات.',
    'Supplychainoptimization' => 'تحسين سلسلة التوريد.',

    'Digitaltransformation' => 'التحول الرقمي.',
    'Marketingstrategyanalysis' => 'تحليل استراتيجية التسويق.',
    'Leadershipdevelopment' => 'تنمية المهارات القيادية.',
    'Culturechange' => 'استشارات حول تغيير ثقافة المؤسسات.',

    'Strategicgrowthinnovation' => 'الابتكار في تنمية الأعمال.',
    'Art&illustration' => 'الفن والتصميم التوضيحي.',
    'Design&brand' => 'التصميم والعلامات التجارية.',
    'BusinessCollateralDesign' => 'الفن والتصميم التوضيحي.',
    'IndustrialDesign' => 'التصميم الصناعي',
    'Content&copywriting' => 'كتابة المحتوى',
    'ContentManagement' =>'إدارة المحتوى',
    'Editing&proofreading' => 'التصحيح اللغوي',

    // About Us Page
    'AboutUs2' => 'نسعى جاهدين لنجسد الإبداع في جميع صوره.',

    'OurStory' => 'قصّتنا',
    'OurStory2' => 'من الصعب للغاية  أن تزدهر الشركات الناشئة أو حتى الشركات الكبرى في هذه البيئة التنافسية العالية التي يشهدها العالم اليوم إذا لم تكن على اطلاع بأحدث استراتيجيات واتجاهات تنمية وتطوير الأعمال. لتنمية وتطوير أعمالكم اليوم يجب أن تعتمدوا استراتيجية التحول الرقمي',
    'OurStory3' => 'تعمل شركتنا رسميًا من مواقع مختلفة حول العالم، ويقع مقرنا الرئيس في إسطنبول - تركيا، كوكالة لتطوير الأعمال والتسويق الرقمي تحت مظلة مجموعة ساوترو العالمية. طور فريقنا من الخبراء المؤهلين نهجاً فريدا لمرافقتكم في رحلة تنمية الأعمال الخاصة بكم، حيث يقدم حزمة متنوعة من خدمات وحلول دراسات التسويق والأعمال. ',

    'readmore' => 'اقرأ الملف التعريفي لشركتنا',

    'WhoWeAre' => 'مَن نحنُ',
    'WhoWeAre2' => 'فريقنا هم مزيج من جنسيات وثقافات متنوعة ومتعددة؛ تشمل لا الحصر: الفلسطينية والسعودية والسورية والسودانية والمصرية والأردنية واللبنانية والبلجيكية والأتراك الذين اجتمعوا معًا لإنشاء فريق محترف بهدف مشترك هو خلق وتوفير خدمات متميزة لعملائنا. نحن حرفياً نخلق إبداعاً من وجهات نظر متنوعة.',

    'Meetour' => 'التق بفريقنا',
    'team' => 'فريقُنا',

    'WhatWeDo' => 'ماذا نفعل؟',
    'WhatWeDo2' => 'نقوم بالتعاون معكم من مرحلة تكوين وجمع الأفكار و المفهوم إلى الإنجاز والتطبيق العملي لتحقيق مبدأ التنمية التحويلية. نبدأ باستراتيجيات التنمية المجربة والناجحة الخاصة بنا ونتقدم إلى سلسلة من الخدمات التي ستساعدك في فهم التنمية التحويلية والتخطيط لها وتنفيذها',

    'exploremore' => 'اكتشفوا مُعززاتنا السحرية',

    // boostnow landing page
    'needa' => 'هل تحتاج أعمالكم',
    'boost' => ' إلى دفعة من التعزيز؟',
    'boost1' => 'تواصلوا معنا الآن وراقبوا أعمالكم وهي تنموا وتزدهر',

    'boostmsg' => 'اكتشفوا مِعقل صنع السحر في تنمية الأعمال عبر زيارة مقر مختبر ساوترو للإبداع أو الاتصال بمكاتبنا مباشرة',

    'boostmsg1' => 'قوموا بالاطلاع على الملف التعريفي لشركتنا',
    'boostmsg2' => 'للتعرف على هويتنا وحزمة خدماتنا التي ',
    'boostmsg3' => 'من شأنها مساعدتكم في الوصول بأعمالكم',
    'boostmsg4' => 'الى ذروة نجاحها',

    'boostmsg5' => 'اكتشفوا مِعقل صنع السحر في',
    'boostmsg6' => 'تنمية الأعمال عبر زيارة',
    'boostmsg7' => 'مقر مختبر ساوترو للإبداع',
    'boostmsg8' => 'أو الاتصال بمكاتبنا مباشرة',

    //form
    'name' => 'الإسم',
    'company' => 'اسم أعمالكم',
    'area' => 'مفتاح البلد',
    'phone' => 'رقم الهاتف',
    'email' => 'الإيميل',
    'website' => 'الموقع الإلكتروني لأعمالكم',
    'services' => 'الخدمات التي تودون الاستفسار عنها',
    'msg' => 'رسالتك',
    'submit' => 'ارسال',

    // contact us page
    'Get in Touch' => 'تواصلوا معنا',
    'contact us' => 'املأ النموذج',
    'contactus1' => 'للحصول على معلومات أكثر عن خدماتنا والردود السريعة يمكنكم مراسلتنا عبر البريد الإلكتروني أو رقم الاتصال المباشر كالتالي:',

    // dashboard translations
    'Dashboard by Sawtru Boost' => 'Dashboard by Sawtru Boost',
    'Dashboard' => 'Dashboard',
    'Sawtru Boost' => 'Sawtru Boost',
    'Users Behavior' => 'Users Behavior',

    // Team Page
    'Crew' => 'الفريق',
    'Crew2' => 'لأن الأشخاص الاستثنائيون دائماً ما يخلقون عملاً رائعًا! نتخذُ الدقة شعارً، بحيثُ لا توجد تفاصيل صغيرة أو دقيقة جدًا نتغاضى عنها.',
    'Meet_Our_Executives' => 'تعرّفوا على فريقُنا التنفِيذي',
    'Meet_Our_Executives2' => 'أعضاء تنفيذيين ذوو إرادة وهِمّة يقودون كل هذا التألق',

    'Cansu Aksoy' => 'جانسو أكسوي',
    'Iyad Sammour' => 'إياد سمور',
    'Mujahid Mohammed' => 'مجاهد محمد',
    'Mahmoud Özgan' => 'محمود أوزغان',
    'Fatima Qwaider' => 'فاطمة قويدر',
    'Muhammed Ismail Kara' => 'محمد إسماعيل كارا',

    'CEO' => 'المدير التنفيذي',
    'Web Developer' => 'مبرمج ويب',
    'Brand Manager' => 'مدير العلامة التجارية',
    'Designer' => 'مصمم جرافيك',
    'Accounts Specialist' => 'محاسب',
    'HR Manager' => 'مدير الموارد البشرية',
];
