<?php



return [

    //language Direction
    'direction' => 'rtl',

    //social links
    'whatsappmessage' => 'مرحبا، قمت بزيارة موقعكم الالكتروني و أرغب في الحصول على معلومات إضافية، هل يمكننا التحدث حول هذا؟',

    //Header
    'CompanyProfile' => 'ملف الشركة',
    'Blog' => 'المدونة',
    'Services' => 'الخدمات',
    'Digital' => 'رقمي',
    'Consultancy' => 'استشارات',
    'GrowthStudies' => 'دراسات النمو',
    'Creativity' => 'الإِبداع',
    'AboutUs' => 'عنّا',
    'ContactUs' => 'تواصلوا معنا',
    'People' => 'الناس',

    //head words and button
    'CompanyWord' => 'رواد حلول',
    'CompanyWord2' => 'التسويق',
    'boostnow' => 'عزز الآن !',

    //second section word
    'socialword' => 'عبر خدمات وحلول التسويق الرقمي من ساوترو بوست، احصلوا على دفعة التعزيز لأعمالكم و راقبوها وهي تصل إلى ذروة نجاحها.',

    //third section words
    'OURMAGICALBOOSTS' => 'معززاتنا السحرية',
    'OURMAGICALBOOSTS2' => 'َقوموا بغزواْ العالم الرقمي مع ساوترو بوست',

    'DIGITALMARKETING' => 'التسويق الرقمي',
    'DIGITALMARKETING2' => 'لايُعد التحول الرقمي مُجرّد كليشيه في سَاوترو بُوست',
    'DIGITALMARKETING3' => 'لتقديم نتائج جلية، واضحى، و ملموسة ، نعتمد منهجية الإستراتيجية أولاً. يذهب فريق التسويق الرقمي لدينا إلى أبعد الحدود للتأكد من أن خدماتنا في التسويق عبر الإنترنت تساهم في نجاح عملائنا على المدى الطويل مع زيادة أرباح إضافية لهم.',

    'GROWTHSTUDIES' => 'دراسات تنمية وتطوير األعمال',
    'GROWTHSTUDIES2' => 'هل فكرتم يومًا في خُطَطِكُم المستقبلية ؟ الآن هو الوقت المناسب لنعمل عليها سويةً.',
    'GROWTHSTUDIES3' => "تهدف أبحاث ودراسات التنمية والتطوير لدينا إلى قيادة الشركات والأعمال نحو مستقبل مزدهر من خلال استخدام الأساليب
    التي تتوافق مع أهداف الشركة ورؤيتها. نحن نساعد الشركات على النمو بشكل تحويلي من المفهوم إلى التنفيذ. نبدأ بتحليل
    الوضع الحالي قبل تنفيذ الحلول عبر حزمة من الخدمات المصممة لمساعدتكم في فهم فرص تنمية أعمالكم والتخطيط لها
    وتنفيذها.",

    'CONSULTANCY' => 'خدمات الإستشارات',
    'CONSULTANCY2' => 'إن الحصول على رأي ثا ِن من المختصین ھو بالفعل أكثر قرار حكیم في مجال الأعمال.',
    'CONSULTANCY3' => 'عبر الخبرة العمیقة في مجالات التسویق وتنمیة الأعمال، ُنقدم خدماتنا الإستشاریة كجزء أساسي في جمیع تعاقداتنا
    مع شركائنا حول العالم، المعرفة أصبحت متاحة الیوم ولكن المعرفة الناتجة عن الخبرة العملیة والتطبیقیة في مجال
    التسویق ُتكتسب بالتجربة، یقوم فریق ساوترو بوست من المختصین بتقدیم أعلى الخدمات الاستشاریة على الإطلاق',

    'INNOVATION' => 'الابتكار والإبداع',
    'INNOVATION2' => 'ابتكارات ذكیة، قویة، ومؤثرة.',
    'INNOVATION3' => 'نحن ملتزمون بدعم شركائنا في خلق بیئة عمل إبداعیة ومبتكرة. بمساعدة فریق المحللین والاستشاریین لدینا، قد
    یقارن شركاؤنا عملیات الابتكار الخاصة بھم بتلك الخاصة بنظرائھم في الصناعة بمزید من التبصر. ومع ذلك،
    یمكنھم تصفیة جمیع آفاق الابتكار بنا ًء على جدواھم التجاریة وتوافقھم الاستراتیجي مع الشركة',

    //Partners
    'Partners' => 'شــركاؤنا',
    'TrustedPartners' => 'شركاء موثوق بهم مع',

    //Blog
    'LATESTINSIGHTS' => 'آخر مقالاتنا',

    //footer
    'footerword' => 'مستعدون لدفعة لتعزیز أعمالكم الیوم؟',
    'footerword2' => 'اغتنموا الفرصة لاستكشاف فرص وآفاق جدیدة لتمنیة وتطویر أعمالكم عبر التواصل معنا بالطریقة التي تفضلونھا.',
    'Contact' => 'اتصال',
    'Careers' => 'الوظائف',
    'Contactus' => 'تواصلوا معنا',
    'Condetions' => 'الشروط',
    'Terms' => 'الشروط والأحكام',
    'Privacy' => 'سیاسة الخصوصیة',
    'Cookies' => 'الكوكیز',
    'Belgium' => 'بلجيكا',
    'SaudiArabia' => 'السعودية',
    'UAE' => 'الإمارات',
    'Turkiye' => 'تركيا',
    'rightsreserved' => 'جميع الحقوق محفوظة',

    //services page
    'Our' => 'Our',
    'Magical' => 'Magical',
    'Boosts' => 'Boosts',
    'ourmagicalboosts3' => 'معززاتنا السحرية',
    'servicesSecondHeading' => 'We produce digitally accelerated solutions.',
    'servicesLastHeading' => 'Focused on the digital connection of your business we can advice, research and identify new opportunities. From your leadership throughto the marketing team our knowledge and craft into all levels of your business to transform and deliver against your company\'s growth objectives.',

    'DigitalIdentity' => 'الهوية الرقمية',
    'Digitalmarketingstrategy' => 'استراتيجية التسويق الرقمي',
    'Socialmediamarketing' => 'تسويق وسائل الاعلام الاجتماعية',
    'SearchEngineOptimization' => 'محرك البحث الامثل',
    'Webdesignanddevelopment' => 'تصميم وتطوير المواقع الإلكترونية',

    'Growthplanrealization' => 'تحقيق خطة النمو',
    'Marketresearch' => 'البحث عن المتجر',
    'Innovation&newproductsdevelopment' => 'الابتكار وتطوير المنتجات الجديدة',
    'Competitionanalysis' => 'تحليل المنافسة',
    'Speedtomarket' => 'سرعة الوصول إلى السوق',
    'Demandsurgeresponse' => 'استجابة زيادة الطلب',
    'Saleseffectiveness' => 'فعالية المبيعات',
    'Supplychainoptimization' => 'تحسين سلسلة التوريد',

    'Digitaltransformation' => 'التحول الرقمي',
    'Marketingstrategyanalysis' => 'تحليل استراتيجية التسويق',
    'Leadershipdevelopment' => 'تنمية المهارات القيادية',
    'Culturechange' => 'تغيير الثقافة',

    'Strategicgrowthinnovation' => 'ابتكار النمو الاستراتيجي',
    'Art&illustration' => 'الفن والتوضيح',
    'Design&brand' => 'التصميم والعلامة التجارية',
    'BusinessCollateralDesign' => 'تصميم ضمانات الأعمال',
    'IndustrialDesign' => 'التصميم الصناعي',
    'Content&copywriting' => 'المحتوى والكتابة',
    'ContentManagement' => 'ادارة المحتوى',
    'Editing&proofreading' => 'التحرير والتدقيق اللغوي',

    // About Us Page
    'AboutUs2' => 'نسعى جاھدین لنجسد الإبداع في جمیع صوره.',
    'AboutUs3' => 'خدماتنا ُتنبئ عن خبرة و معرفة عمیقة من أعلى مستویات دراسات الأعمال لتقدیم استشارات من الدرجة الأولى
    في مجال تنمیة وتطویر الأعمال والتسویق الرقمي',

    'OurStory' => 'قصتُنا',
    'OurStory2' => 'من الصعب للغایة أن تزدھر كشركة ناشئة أو حتى كشركة كبرى في أحد أكثر المجالات تنافسیة إذا لم تكن على
    اطلاع بأحدث استراتیجیات واتجاھات تنمیة وتطویر الأعمال. لتنمیة أعمالكم في عصر الیوم، یجب أن تعتمد
    منھجیة التحول الرقمي',
    'OurStory3' => 'تعمل شركتنا رسمیًا من مواقع مختلفة حول العالم، ویقع مقرنا الرئیس في إسطنبول - تركیا، كوكالة لتطویر
    الأعمال والتسویق الرقمي تحت مظلة مجموعة ساوترو العالمیة. طور فریقنا من الخبراء المؤھلین نھجاً فریدا
    لمرافقتكم في رحلة تنمیة الأعمال الخاصة بكم، حیث یقدم حزمة متنوعة من خدمات وحلول دراسات التسویق
    والأعمال',

    'readmore' => 'إقرأ المزيد عنا في',

    'WhoWeAre' => 'من نحن',
    'WhoWeAre2' => 'فریقنا ھم مزیج من جنسیات وثقافات متنوعة ومتعددة؛ تشمل لا الحصر: الفلسطینیة والسعودیة والسوریة والسودانیة
    والمصریة والأردنیة واللبنانیة والبلجیكیة والأتراك الذین اجتمعوا م ًعا لإنشاء فریق محترف بھدف مشترك ھو خلق
    وتوفیر خدمات متمیزة لعملائنا. نحن حرفیاً نخلق إبداعاً من وجھات نظر متنوعة',

    'Meetour' => 'ععرف على',
    'team' => 'فريقنا',

    'WhatWeDo' => 'الذي نفعله',
    'WhatWeDo2' => 'نحن نتعاون معك من المفهوم إلى
    إنجاز لتحقيقه
    النمو التحولي. نبدأ بـ
    لدينا استراتيجيات النمو المجربة والحقيقية و
    تقدم إلى سلسلة من الخدمات التي من شأنها
    مساعدتك في الفهم والتخطيط
    وتنفيذ النمو التحولي.',

    'exploremore' => 'استكشف المزيد عن',

    // boostnow landing page
    'needa' => 'تحتاج ',
    'boost' => 'الى تعزيز ؟',
    'boost1' => 'تواصل معنا الآن ودع عملك يزدهر',

    'boostmsg' => 'اكتشف مكان صنع السحر من خلال زيارة مقر مختبر الإبداع لدينا أو الاتصال بمكاتبنا مباشرة',

    'boostmsg1' => 'إلقاء نظرة على ملفنا الشخصي',
    'boostmsg2' => 'لتحديد الخدمات أنت',
    'boostmsg3' => 'بحاجة إلى إطلاق العنان الخاص بك',
    'boostmsg4' => 'إمكانات العمل',

    'boostmsg5' => 'اكتشف مكان صنع السحر',
    'boostmsg6' => 'من خلال زيارة مختبر الإبداع لدينا',
    'boostmsg7' => 'المقر أو الاتصال',
    'boostmsg8' => 'مكاتبنا مباشرة',

    //form
    'name' => 'الاسم',
    'company' => 'اسم الشركة',
    'area' => 'كود المنطقة',
    'phone' => 'رقم الهاتف',
    'email' => 'البريد الالكتروني',
    'website' => 'الموقع الالكتروني للشركة',
    'services' => 'الخدمات التي تهمك',
    'msg' => 'ادخل رسالتك و ملاحظاتك هنا',
    'submit' => 'ارسال',


    // dashboard translations
    'Dashboard by Sawtru Boost' => 'Dashboard by Sawtru Boost',
    'Dashboard' => 'Dashboard',
    'Sawtru Boost' => 'Sawtru Boost',
    'Users Behavior' => 'Users Behavior',
];
