<?php



return [

    //language Direction
    'direction' => 'rtl',

    //head words and button
    'CompanyWord' => 'رواد الحلول',
    'CompanyWord2' => 'التسويق',
    'boostnow' => 'ارفع الآن !',

    //second section word
    'socialword' => 'من خلال خدمات وحلول التسويق الرقمي الخبيرة لدينا ، احصل على دفعة وشاهد شركتك تصل إلى ذروة نجاحها.',

    //third section words
    'OURMAGICALBOOSTS' => 'معززاتنا السحرية',
    'OURMAGICALBOOSTS2' => 'غزو ​​الكلمة الرقمية مع SAWTRU BOOST.',

    'DIGITALMARKETING' => 'التسويق الرقمي',
    'DIGITALMARKETING2' => 'لا يعد التحول الرقمي مجرد كليشيهات عندما تفعل ذلك باستخدام SAWTRU BOOST.',
    'DIGITALMARKETING3' => 'لتقديم نتائج ملموسة ، نعتمد منهجية الإستراتيجية أولاً. يذهب فريق التسويق الرقمي لدينا إلى أبعد الحدود للتأكد من أن مبادراتنا للتسويق عبر الإنترنت تساهم في نجاح عملائنا على المدى الطويل مع جلب إيرادات إضافية لهم.',

    'GROWTHSTUDIES' => 'دراسات النمو',
    'GROWTHSTUDIES2' => 'هل فكرت يومًا في مستقبلك؟ دعونا نعمل معا على هذا.',
    'GROWTHSTUDIES3' => "تهدف أبحاث ودراسات النمو المخصصة لدينا إلى قيادة الشركات إلى مستقبل مزدهر من خلال استخدام مناهج تتوافق مع أهداف الشركة ورؤيتها. نحن نساعد الشركات على النمو بشكل تحويلي من المفهوم إلى الإدراك. نبدأ بتحليل الموقف المجرب والصحيح قبل الانتقال إلى مجموعة من الخدمات المصممة لمساعدتك في إدراك النمو التحويلي والتخطيط له وتنفيذه.",

    'CONSULTANCY' => 'استشارات',
    'CONSULTANCY2' => 'إن الحصول على رأي ثان هو بالفعل أكثر مسار عمل حكيم في مجال الأعمال.',
    'CONSULTANCY3' => 'تدعم استراتيجيتنا الاستشارية شركائنا في جميع مراحل دورة النمو من خلال تطوير قناة آفاق النمو وتقييمها وتحديد أولوياتها وتصميم وتنفيذ استراتيجيات الدخول إلى السوق والمراقبة المستمرة.',

    'INNOVATION' => 'الابتكار والإبداع',
    'INNOVATION2' => 'اختراع ذكي وقوي ومؤثر',
    'INNOVATION3' => 'نحن ملتزمون بدعم شركائنا في خلق بيئة عمل إبداعية ومبتكرة. بمساعدة فريق المحللين والاستشاريين لدينا ، قد يقارن شركاؤنا عمليات الابتكار الخاصة بهم بتلك الخاصة بنظرائهم في الصناعة في مزيد من البصيرة. ومع ذلك ، يمكنهم تصفية جميع آفاق الابتكار بناءً على جدواهم التجارية وتوافقهم الاستراتيجي مع الشركة.',

    //Blog
    'LATESTINSIGHTS' => 'أحدث الإحصاءات',

    //footer
    'footerword' => 'هل أنت جاهز للتعزيز الآن؟',
    'footerword2' => 'استكشف فرص النمو الخاصة بك عن طريق الاتصال بأحد أعضائنا بالطريقة التي تفضلها.',
    'Contact' => 'اتصال',
    'Careers' => 'وظائف',
    'Partners' => 'شركاء',
    'Contactus' => 'اتصل بنا',
    'Condetions' => 'الشروط',
    'Terms' => 'شروط',
    'Privacy' => 'خصوصية',
    'Cookies' => 'كوكيز',
    'Belgium' => 'بلجيكا',
    'SaudiArabia' => 'السعودية',
    'UAE' => 'الإمارات',
    'Turkiye' => 'تركيا',
    'rightsreserved' => 'جميع الحقوق محفوظة',
];
